Repository: ninondev/Dayside
Catalog: TahoeTime/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, vi, zh_hant

source: 调整可切换前后一场日程
de: Anpassen, um zum nächsten oder vorherigen Ereignis zu wechseln
en: Adjust to move to the next or previous event
es: Ajusta para ir al evento anterior o siguiente
fr: Ajustez pour passer à l’évènement suivant ou précédent
id: Sesuaikan untuk beralih ke acara berikutnya atau sebelumnya
it: Regola per passare all’evento precedente o successivo
ja: 調整して前後の予定に移動
ko: 조정하면 이전 또는 다음 이벤트로 이동합니다.
nl: Pas aan om naar de volgende of vorige activiteit te gaan
pl: Dostosuj, aby przejść do następnego lub poprzedniego wydarzenia
pt_br: Ajuste para ir ao próximo evento ou ao anterior
ru: Измените значение, чтобы перейти к следующему или предыдущему событию
tr: Önceki veya sonraki etkinliğe geçmek için ayarlayın
vi: Điều chỉnh để chuyển sang sự kiện trước hoặc sau
zh_hant: 調整可切換到前一個或下一個行程

source: 走一小时 · 一刻钟
de: Eine Stunde · eine Viertelstunde weiter
en: Step an hour · a quarter hour
es: Cambiar una hora · un cuarto de hora
fr: Décaler d’une heure · d’un quart d’heure
id: Geser satu jam · seperempat jam
it: Sposta di un’ora · un quarto d’ora
ja: 1時間または15分ずつ移動
ko: 한 시간 · 15분 이동
nl: Stap van een uur · een kwartier
pl: Przesuń o godzinę · kwadrans
pt_br: Mudar uma hora · um quarto de hora
ru: На час · на четверть часа
tr: Bir saatlik · çeyrek saatlik adımlar
vi: Dịch một giờ · 15 phút
zh_hant: 移動一小時 · 一刻鐘

source: 起飞（%@时间）
de: Abflug (Zeit in %@)
en: Takeoff (%@ time)
es: Salida (hora de %@)
fr: Départ (heure locale : %@)
id: Berangkat (waktu %@)
it: Partenza (ora di %@)
ja: 出発（%@の時間）
ko: 출발(%@ 시간)
nl: Vertrek (tijd in %@)
pl: Wylot (czas: %@)
pt_br: Partida (hora de %@)
ru: Вылет (время: %@)
tr: Kalkış (%@ saati)
vi: Cất cánh (giờ %@)
zh_hant: 起飛（%@時間）

source: 身体还差 %@
de: Innere Uhr weicht noch um %@ ab
en: Body clock %@ off
es: Desfase del reloj biológico: %@
fr: Encore %@ de décalage
id: Jam biologis masih berselisih %@
it: Orologio biologico ancora sfasato di %@
ja: 体内時計のずれ %@
ko: 생체 시계 차이 %@
nl: Lichaamsklok wijkt nog %@ af
pl: Zegar biologiczny: jeszcze %@ różnicy
pt_br: O relógio biológico ainda tem %@ de diferença
ru: Внутренним часам осталось сдвинуться на %@
tr: Vücut saatinde kalan fark: %@
vi: Còn lệch %@
zh_hant: 生理時鐘還差%@

source: 身体还差%@；这几晚没有要特别晒光或避光的时段。
de: Die innere Uhr weicht noch um %@ ab; in diesen Nächten gibt es keine besonderen Zeiten für helles Licht oder zum Meiden von Licht.
en: Body clock still %@ off; nothing special to do about light these nights.
es: El reloj biológico aún tiene %@ de desfase; estas noches no hay periodos especiales para buscar o evitar la luz.
fr: L’horloge interne a encore %@ de décalage ; ces nuits-là, aucun créneau particulier ne nécessite de s’exposer à la lumière ou de l’éviter.
id: Jam biologis masih berselisih %@; malam-malam ini tidak ada waktu khusus untuk mencari atau menghindari cahaya.
it: L’orologio biologico ha ancora una differenza di %@; in queste notti non ci sono fasce particolari per esporsi alla luce o evitarla.
ja: 体内時計はまだ%@ずれています。この数晩は、光を浴びる・避ける時間の指定はありません。
ko: 생체 시계가 아직 %@ 차이 납니다. 이 며칠 밤에는 특별히 빛을 쬐거나 피할 시간대가 없습니다.
nl: Je lichaamsklok wijkt nog %@ af. Deze nachten zijn er geen speciale tijden om licht op te zoeken of te vermijden.
pl: Zegar biologiczny nadal różni się o %@; w te noce nie ma wyznaczonych pór korzystania ze światła ani jego unikania.
pt_br: O relógio biológico ainda tem %@ de diferença; nestas noites não há períodos especiais para buscar ou evitar luz.
ru: Внутренним часам осталось сдвинуться на %@; в эти ночи нет особых периодов для пребывания на свету или его избегания.
tr: Vücut saatinde hâlâ %@ fark var. Bu gecelerde ışık almak veya ışıktan kaçınmak için özel bir zaman aralığı yok.
vi: Đồng hồ sinh học còn lệch %@; những đêm này không có khung giờ đặc biệt để tiếp xúc hoặc tránh ánh sáng.
zh_hant: 生理時鐘還差%@；這幾晚沒有需要特別接觸光線或避光的時段。

# 还没读出时间。写一个地方和钟点，例如：%@
source: 还没读到时间。写上地点和钟点，例如：%@
de: Noch keine Uhrzeit erkannt. Gib einen Ort und eine Uhrzeit ein, zum Beispiel: %@
en: No time found yet. Write a place and a time, for example: %@
es: Aún no se ha encontrado una hora. Escribe un lugar y una hora, por ejemplo: %@
fr: Aucune heure trouvée. Indiquez un lieu et une heure, par exemple : %@
id: Belum ada waktu yang terbaca. Tulis lokasi dan waktu, misalnya: %@
it: Nessun orario trovato. Scrivi un luogo e un’ora, ad esempio: %@
ja: まだ時刻が見つかりません。場所と時刻を入力してください（例: %@）
ko: 아직 시간을 읽지 못했습니다. 장소와 시각을 입력하세요. 예: %@
nl: Nog geen tijd herkend. Schrijf een locatie en een tijd, bijvoorbeeld: %@.
pl: Nie rozpoznano jeszcze godziny. Wpisz miejsce i godzinę, np. %@
pt_br: Ainda não foi encontrado um horário. Escreva um local e uma hora, por exemplo: %@
ru: Время ещё не распознано. Укажите место и время, например: %@
tr: Henüz saat bulunamadı. Bir konum ve saat yazın, örneğin: %@
vi: Chưa đọc được giờ. Hãy viết địa điểm và giờ, ví dụ: %@
zh_hant: 還沒讀到時間。寫上地點和時間，例如：%@

source: 这%lld晚按当地时间睡
de: %lld Nächte nach Ortszeit schlafen
en: %lld nights on local time
es: %lld noches durmiendo a la hora local
fr: Dormir à l’heure locale pendant %lld nuits
id: %lld malam tidur mengikuti waktu setempat
it: Dormi secondo gli orari locali per %lld notti
ja: %lld晩は現地時間で寝る
ko: 이 %lld일 동안 밤에는 현지 시간에 맞춰 자기
nl: %lld nachten slapen volgens lokale tijd
pl: %lld nocy snu według czasu lokalnego
pt_br: %lld noites dormindo no horário local
ru: %lld ночи спать по местному времени
tr: Bu %lld gece yerel saate göre uyuyun
vi: %lld đêm ngủ theo giờ địa phương
zh_hant: 這%lld晚按當地時間睡

source: 这一天没有日程
de: Keine Ereignisse an diesem Tag
en: No events on this day
es: No hay eventos este día
fr: Aucun évènement ce jour
id: Tidak ada acara pada hari ini
it: Nessun evento in questo giorno
ja: この日の予定はありません
ko: 이날은 이벤트 없음
nl: Geen activiteiten op deze dag
pl: Brak wydarzeń tego dnia
pt_br: Nenhum evento neste dia
ru: В этот день нет событий
tr: Bu gün için etkinlik yok
vi: Không có sự kiện vào ngày này
zh_hant: 這一天沒有行程

# 连按两次面板里的地图打开地球窗；全屏后可以放在副屏上当桌钟。
source: 连按两次面板里的地图打开地球窗口；全屏后可以放在副屏上当桌钟。
de: Öffne das Erdfenster mit einem Doppelklick auf die Karte im Panel. Im Vollbild dient es auf einem zweiten Display als Tischuhr.
en: Double-click the map in the panel for the Earth window. In full screen, it’s a desk clock for a second display.
es: Haz doble clic en el mapa del panel para abrir la ventana de la Tierra. A pantalla completa, sirve de reloj de mesa en una segunda pantalla.
fr: Double-cliquez sur la carte du panneau pour ouvrir la fenêtre Terre. En plein écran, elle sert d’horloge de bureau sur un second écran.
id: Klik dua kali peta di panel untuk membuka jendela Bumi. Dalam layar penuh, jendela ini dapat menjadi jam meja di layar kedua.
it: Fai doppio clic sulla mappa nel pannello per aprire la finestra Terra. A tutto schermo, è un orologio da tavolo per un secondo monitor.
ja: パネルの地図をダブルクリックすると地球ウインドウが開きます。フルスクリーンにすれば別のディスプレイで置き時計として使えます。
ko: 패널의 지도를 이중 클릭하면 지구 윈도우가 열립니다. 전체 화면으로 전환하면 보조 디스플레이에서 탁상시계로 쓸 수 있습니다.
nl: Dubbelklik op de kaart in het paneel om het aardevenster te openen. Schermvullend is het een tafelklok voor een tweede beeldscherm.
pl: Kliknij dwukrotnie mapę w panelu, aby otworzyć okno Ziemi. Na pełnym ekranie może służyć jako zegar stołowy na drugim wyświetlaczu.
pt_br: Clique duas vezes no mapa do painel para abrir a janela Terra. Em tela cheia, funciona como relógio de mesa em uma segunda tela.
ru: Дважды щёлкните карту на панели, чтобы открыть окно «Земля». В полноэкранном режиме его можно использовать как настольные часы на втором экране.
tr: Dünya penceresini açmak için paneldeki haritaya çift tıklayın. Tam ekran görünümünde ikinci bir ekranda masa saati olarak kullanılabilir.
vi: Hãy bấm đúp vào bản đồ trong bảng để mở cửa sổ Trái Đất; khi ở chế độ toàn màn hình, bạn có thể đặt cửa sổ trên màn hình phụ làm đồng hồ để bàn.
zh_hant: 按兩下面板裡的地圖打開地球視窗；全螢幕後可以放在第二部顯示器上當桌鐘。

# 退出全屏
source: 退出全屏幕
de: Vollbildmodus aus
en: Exit Full Screen
es: Salir de pantalla completa
fr: Quitter le mode plein écran
id: Keluar dari Layar Penuh
it: Disattiva modalità a tutto schermo
ja: フルスクリーンを解除
ko: 전체 화면 종료
nl: Schakel schermvullende weergave uit
pl: Opuść tryb pełnoekranowy
pt_br: Sair da Tela Cheia
ru: Выйти из полноэкранного режима
tr: Tam Ekrandan Çık
vi: Thoát toàn màn hình
zh_hant: 離開全螢幕

source: 醒着时段开始
de: Beginn der Wachzeiten
en: Awake hours start
es: Inicio de las horas de vigilia
fr: Début des heures d’éveil
id: Awal jam terjaga
it: Inizio delle ore di veglia
ja: 起きている時間枠の開始
ko: 깨어 있는 시간 시작
nl: Begin van wakkere uren
pl: Początek godzin czuwania
pt_br: Início do período de vigília
ru: Начало бодрствования
tr: Uyanık olunan saatlerin başlangıcı
vi: Bắt đầu giờ thức
zh_hant: 醒著時段開始

source: 醒着时段结束
de: Ende der Wachzeiten
en: Awake hours end
es: Fin de las horas de vigilia
fr: Fin des heures d’éveil
id: Akhir jam terjaga
it: Fine delle ore di veglia
ja: 起きている時間枠の終了
ko: 깨어 있는 시간 종료
nl: Einde van wakkere uren
pl: Koniec godzin czuwania
pt_br: Fim do período de vigília
ru: Конец бодрствования
tr: Uyanık olunan saatlerin bitişi
vi: Kết thúc giờ thức
zh_hant: 醒著時段結束

source: 闹钟的时间与地点
de: Weckzeit und Ort
en: Alarm time and place
es: Hora y lugar de la alarma
fr: Heure et lieu de l’alarme
id: Waktu dan lokasi alarm
it: Ora e luogo della sveglia
ja: アラームの時刻と場所
ko: 알람 시간과 장소
nl: Tijd en locatie van de wekker
pl: Godzina i miejsce budzika
pt_br: Horário e local do alarme
ru: Время и место будильника
tr: Alarm saati ve konumu
vi: Giờ và địa điểm báo thức
zh_hant: 鬧鐘的時間與地點

source: 面板
de: Panel
en: Panel
es: Panel
fr: Panneau
id: Panel
it: Pannello
ja: パネル
ko: 패널
nl: Paneel
pl: Panel
pt_br: Painel
ru: Панель
tr: Panel
vi: Bảng

# 面板底部的“时间工具”：找碰头时间、换算，还有更多。
source: 更多工具在面板底部的“时间工具”里。
de: Weitere Werkzeuge sind unter „Zeitwerkzeuge“ unten im Panel.
en: More tools are in Time Tools at the bottom of the panel.
es: Encontrarás más herramientas en Herramientas, en la parte inferior del panel.
fr: D’autres outils se trouvent dans « Outils horaires », en bas du panneau.
id: Alat lainnya ada di Alat Waktu, di bagian bawah panel.
it: Altri strumenti in “Strumenti orari”, in fondo al pannello.
ja: ほかのツールはパネル下部の“時刻ツール”にあります。
ko: 더 많은 도구는 패널 하단의 ‘시간 도구’에 있습니다.
nl: Meer hulpmiddelen vind je in 'Tijdtools' onderaan het paneel.
pl: Więcej narzędzi jest w Narzędziach czasu na dole panelu.
pt_br: Mais ferramentas em Ferramentas de Tempo, na parte inferior do painel.
ru: Другие инструменты — в «Инструментах времени» внизу панели.
tr: Daha fazla araç panelin altındaki Zaman Araçları’nda.
vi: Các công cụ khác nằm trong Công cụ thời gian ở cuối bảng.
zh_hant: 更多工具在面板底部的「時間工具」裡。

# 面板按“现在能打给谁”排序时，每个地点按它自己的上班时段或这里的醒着时段算，都按当地时间；在面板里右键点地点可以换。
source: 设为醒着时段的地点按这段当地时间算；在面板里右键点地点可以换。
de: Orte mit Wachzeiten verwenden diesen Zeitraum in ihrer Ortszeit. Mit einem Rechtsklick auf einen Ort im Panel lässt sich das ändern.
en: Places set to awake hours use this range in their local time. Right-click a place in the panel to change it.
es: Los lugares configurados con horas de vigilia usan este intervalo en su hora local. Haz clic secundario en un lugar del panel para cambiarlo.
fr: Les lieux réglés sur les heures d’éveil utilisent cette plage à leur heure locale. Faites un clic droit sur un lieu du panneau pour changer ce réglage.
id: Lokasi dengan jam terjaga memakai rentang ini dalam waktu setempat. Klik kanan lokasi di panel untuk mengubahnya.
it: I luoghi impostati sulle ore di veglia usano questa fascia nell’ora locale. Per cambiare impostazione, fai clic con il tasto destro su un luogo nel pannello.
ja: “起きている時間枠”に設定した場所では、この時間枠を現地時間で使います。パネルで場所を右クリックすると変更できます。
ko: 깨어 있는 시간을 사용하는 장소에는 이 시간대를 현지 시간 기준으로 적용합니다. 패널에서 장소를 오른쪽 클릭하면 변경할 수 있습니다.
nl: Locaties waarvoor 'Wakkere uren' is ingesteld, gebruiken dit tijdvak in hun lokale tijd. Klik met de rechtermuisknop op een locatie in het paneel om dit te wijzigen.
pl: Miejsca z ustawionymi godzinami czuwania używają tego przedziału czasu lokalnego. Kliknij miejsce w panelu prawym przyciskiem myszy, aby to zmienić.
pt_br: Os locais configurados para usar o período de vigília seguem esse intervalo no horário local. Clique com o botão direito em um local no painel para alterar.
ru: Для мест с часами бодрствования используется этот диапазон местного времени. Чтобы изменить режим, щёлкните место на панели правой кнопкой мыши.
tr: “Uyanık olunan saatler” seçili konumlarda bu aralık yerel saate göre kullanılır. Değiştirmek için panelde bir konuma sağ tıklayın.
vi: Những địa điểm đặt theo giờ thức dùng khoảng giờ này theo giờ địa phương. Hãy bấm chuột phải vào địa điểm trong bảng để thay đổi.
zh_hant: 設為醒著時段的地點依這段當地時間計算；在面板裡以滑鼠右鍵按一下地點即可切換。

source: 飞 %@
de: Flugdauer %@
en: %@ flight
es: Vuelo de %@
fr: Vol de %@
id: Penerbangan %@
it: Volo di %@
ja: 飛行 %@
ko: 비행 %@
nl: Vlucht van %@
pl: Lot %@
pt_br: Voo de %@
ru: Перелёт %@
tr: Uçuş süresi: %@
vi: Bay %@
zh_hant: 飛行%@

source: 飞往%@
de: Flug nach %@
en: Flight to %@
es: Vuelo a %@
fr: Vol vers %@
id: Penerbangan ke %@
it: Volo per %@
ja: %@へのフライト
ko: %@행 비행
nl: Vlucht naar %@
pl: Lot do miejsca: %@
pt_br: Voo para %@
ru: Место назначения рейса: %@
tr: %@ uçuşu
vi: Chuyến bay đến %@
zh_hant: 飛往%@

source: 读到的时间
de: Erkannte Zeiten
en: Times Found
es: Horas encontradas
fr: Heures trouvées
id: Waktu yang Ditemukan
it: Orari trovati
ja: 読み取った時刻
ko: 읽어 낸 시간
nl: Herkende tijden
pl: Rozpoznane godziny
pt_br: Horários Encontrados
ru: Найденное время
tr: Bulunan Saatler
vi: Giờ đọc được
zh_hant: 讀到的時間

source: 不显示城市名
de: Städtenamen ausblenden
en: Hide City Names
es: Ocultar nombres de ciudades
fr: Masquer les noms de villes
id: Sembunyikan Nama Kota
it: Nascondi i nomi delle città
ja: 都市名を非表示
ko: 도시 이름 숨기기
nl: Verberg stadsnamen
pl: Ukryj nazwy miast
pt_br: Ocultar Nomes de Cidades
ru: Не показывать названия городов
tr: Şehir Adlarını Gizle
vi: Ẩn tên thành phố
zh_hant: 不顯示城市名稱

source: Dayside，版本%@
de: Dayside, Version %@
en: Dayside, version %@
es: Dayside, versión %@
fr: Dayside, version %@
id: Dayside, versi %@
it: Dayside, versione %@
ja: Dayside、バージョン%@
ko: Dayside, 버전 %@
nl: Dayside, versie %@
pl: Dayside, wersja %@
pt_br: Dayside, versão %@
ru: Dayside, версия %@
tr: Dayside, sürüm %@
vi: Dayside, phiên bản %@

source: 本机%1$@ %2$@，%3$@
de: %1$@ %2$@ auf diesem Mac, %3$@
en: %1$@ %2$@ on this Mac, %3$@
es: %1$@ %2$@ en este Mac, %3$@
fr: %1$@ %2$@ sur ce Mac, %3$@
id: %1$@ %2$@ di Mac ini, %3$@
it: %1$@ %2$@ su questo Mac, %3$@
ja: このMac %1$@ %2$@、%3$@
ko: 이 Mac %1$@ %2$@, %3$@
nl: %1$@ %2$@ op deze Mac, %3$@
pl: %1$@ %2$@ na tym Macu, %3$@
pt_br: %1$@ %2$@ neste Mac, %3$@
ru: %1$@ %2$@ на этом Mac, %3$@
tr: Bu Mac’te %1$@ %2$@, %3$@
vi: %1$@ %2$@ trên máy Mac này, %3$@
zh_hant: 本機%1$@ %2$@，%3$@

source: 闹钟只响一次
de: Der Wecker klingelt einmal
en: The alarm rings once
es: La alarma suena una sola vez
fr: L’alarme ne sonne qu’une fois.
id: Alarm hanya berbunyi sekali
it: La sveglia suona una sola volta
ja: アラームは1回だけ鳴ります
ko: 알람은 한 번만 울립니다
nl: De wekker gaat maar één keer af.
pl: Budzik dzwoni tylko raz
pt_br: O alarme toca apenas uma vez
ru: Будильник срабатывает один раз
tr: Alarm yalnızca bir kez çalar
vi: Báo thức chỉ kêu một lần
zh_hant: 鬧鐘只響一次

source: 没有对应的地点时，顺序不变
de: Ohne passenden Ort bleibt die Reihenfolge unverändert
en: If no place matches, the order stays the same
es: Si ningún lugar coincide, el orden no cambia
fr: Si aucun lieu ne correspond, l’ordre reste inchangé.
id: Jika tidak ada lokasi yang cocok, urutan tetap sama
it: Se nessun luogo corrisponde, l’ordine resta invariato
ja: 一致する場所がないときは順序は変わりません
ko: 일치하는 장소가 없으면 순서는 바뀌지 않습니다.
nl: Zonder overeenkomende locatie blijft de volgorde gelijk.
pl: Gdy żadne miejsce nie pasuje, kolejność się nie zmienia
pt_br: Se nenhum local corresponder, a ordem não muda
ru: Если подходящего места нет, порядок не меняется
tr: Eşleşen konum yoksa sıralama değişmez
vi: Nếu không có địa điểm tương ứng, thứ tự không đổi
zh_hant: 沒有對應的地點時，順序不變

source: 点一下，看那一刻各地几点
de: Klicken, um die Ortszeiten dieses Moments zu sehen
en: Click to see every place’s time at that moment
es: Haz clic para ver la hora en cada lugar en ese momento
fr: Cliquez pour voir l’heure de chaque lieu à cet instant.
id: Klik untuk melihat waktu semua lokasi pada momen itu
it: Fai clic per vedere l’ora di ogni luogo in quel momento
ja: クリックすると、その瞬間の各地の時刻を確認できます
ko: 클릭하면 그 시각의 각 장소 시간을 확인할 수 있습니다.
nl: Klik om de tijd van elke locatie op dat moment te zien.
pl: Kliknij, aby zobaczyć godziny we wszystkich miejscach w tej chwili
pt_br: Clique para ver a hora de cada local nesse momento
ru: Нажмите, чтобы увидеть время всех мест в этот момент
tr: Her konumun o anki saatini görmek için tıklayın
vi: Bấm để xem giờ mọi nơi tại thời điểm đó
zh_hant: 按一下，看那一刻各地幾點

source: 点一下看这一晚
de: Klicken, um diese Nacht anzuzeigen
en: Click to see this night
es: Haz clic para ver esta noche
fr: Cliquez pour voir cette nuit.
id: Klik untuk melihat malam tersebut
it: Fai clic per vedere questa notte
ja: クリックしてこの夜を表示
ko: 클릭하면 이날 밤의 일정을 표시합니다.
nl: Klik om deze nacht te bekijken.
pl: Kliknij, aby zobaczyć tę noc
pt_br: Clique para ver esta noite
ru: Нажмите, чтобы увидеть эту ночь
tr: Bu geceyi görmek için tıklayın
vi: Bấm để xem đêm này
zh_hant: 按一下看這一晚

source: 佛诞翌日
de: Tag nach Buddhas Geburtstag
en: Day after the Birthday of the Buddha
es: Día siguiente al Cumpleaños de Buda
fr: Lendemain de l’anniversaire de Bouddha
id: Sehari setelah Hari Kelahiran Buddha
it: Giorno dopo il Compleanno del Buddha
ja: 仏誕の翌日
ko: 석가탄신일 다음 날
nl: Dag na de verjaardag van Boeddha
pl: Dzień po Urodzinach Buddy
pt_br: Dia após o Aniversário de Buda
ru: День после Дня рождения Будды
tr: Buda’nın Doğum Günü’nden sonraki gün
vi: Ngày sau Lễ Phật đản
zh_hant: 佛誕翌日

source: 清明节翌日
de: Tag nach dem Qingming-Fest
en: Day after Ching Ming Festival
es: Día siguiente al Festival de Qingming
fr: Lendemain de la fête de Qingming
id: Sehari setelah Festival Qingming
it: Giorno dopo la Festa di Qingming
ja: 清明節の翌日
ko: 청명절 다음 날
nl: Dag na het Qingmingfestival
pl: Dzień po Święcie Qingming
pt_br: Dia após o Festival Qingming
ru: День после Праздника Цинмин
tr: Qingming Festivali’nden sonraki gün
vi: Ngày sau Tết Thanh minh
zh_hant: 清明節翌日

source: 重阳节翌日
de: Tag nach dem Chongyang-Fest
en: Day after Chung Yeung Festival
es: Día siguiente al Festival de Chongyang
fr: Lendemain de la fête de Chongyang
id: Sehari setelah Festival Chongyang
it: Giorno dopo la Festa di Chongyang
ja: 重陽節の翌日
ko: 중양절 다음 날
nl: Dag na het Chongyangfestival
pl: Dzień po Święcie Chongyang
pt_br: Dia após o Festival Chongyang
ru: День после Праздника Чунъян
tr: Chongyang Festivali’nden sonraki gün
vi: Ngày sau Tết Trùng dương
zh_hant: 重陽節翌日

source: emoji
ja: 絵文字
ko: 이모지
ru: Эмодзи
zh_hant: 表情符號

source: ⌘Z
ja: command+Zキー
